export default {
    askForChoice: "Готовы ли вы жить в стране-колонии, которая в любой момент может быть брошена в войну? Готовы ли вы отстаивать чужие геополитические интересы?",
    agree: "Нет, я против влияния России на Приднестровье!",
    refuse: "Да, поддерживаю Россию!",
    ignore: "Мне всё равно!",
    response: "Спасибо за участие в опросе!'\n'Результаты опроса:'\n'1. Нет, я против влияния России на Приднестровье - 82%'\n'2. Да, поддерживаю Россию! - 10%'\n'3. Мне всё ровно - 8%",
}
