export default {
    askForChoice: "Готовы ли вы жить в стране-колонии, которая в любой момент может быть брошена в войну? Готовы ли вы отстаивать чужие геополитические интересы?",
    agree: "Нет, я против войны, я за Мир и хочу жить в свободной стране!",
    refuse: "Да, Приднестровье и Россия братские народы, я готов взять в руки оружие если так скажет старший брат!",
    ignore: "Мне все равно, если начнется эскалация я не буду отстаивать никакую сторону конфликта!",
    response: "Спасибо",
}
